"__title__" = "Konto bankowe (CA)";

"__description__" = "Informacje o kanadyjskim koncie bankowym.";

"bankName" = "Nazwa banku";

"owner" = "Nazwa konta";

"accountType" = "Typ";

"transitNo" = "Numer transferowy";

"instNo" = "Numer instytucji";

"accountNo" = "Numer konta";

"swift" = "Kod SWIFT";

"iban" = "Numer IBAN";

"branchInfo" = "Informacja o oddziale";

"branchPhone" = "Telefon";

"branchAddress" = "Adres";

"telephonePin" = "PIN Serwisu Telefonicznego";


"menu.accountType.checking" = "Sprawdzanie";

"menu.accountType.savings" = "Oszczędności";

"menu.accountType.loc" = "Linia kredytowa";

"menu.accountType.money_market" = "Rynek pieniężny";

"menu.accountType.other" = "Inne";
